:PROPERTIES:
:ID: 3c279992-b42e-431c-8925-052a2dbfebfa
:END:
#+TITLE: Hei, Christian!

[[file:..][..]]

heihei!

#+begin_src shell :exports both
ls
#+end_src

#+RESULTS:
| index.html |
| index.org  |
| play.edn   |

Referere til [[id:5dce2cbf-71b0-4038-ad1d-7174236fd964][Jocko Willink]].
